{
  "head": {
  "tittleext": "Экстерьер",
  "tittleint": "Интерьер",
  "tittlecont": "Контакты",
  "tittleab": "О нас",
  "tittleequa": "Качество",
  "tittleoprj": "Наши проекты"
  },
  ".linav": {
  "our_proj": "Наши проекты",
  "interior": "Интерьер",
  "exterier": "Экстерьер",
  "quality": "Качество",
  "contacts": "Контакты",
  "about": "О нас"
  },
  ".d": {
  "design": "Дизайн"
  },
  ".listhover": {
  "our_proj_footer": "Наши проекты",
  "interior_footer": "Интерьер",
  "exterier_footer": "Экстерьер",
  "quality_footer": "Качество",
  "contacts_footer": "Контакты",
  "about_footer": "О нас"
  },
  ".googleurl": {
  "mainloc_footer": "г.Хырдалан, Г.Алиев 263"
  },
  ".conteiner": {
  "maptext": "Найдите нас!",
  "house": "images/Ярлыкрус.png"
  },
  ".informain": {
  "ab1": "О компании",
  "ab2": "Новый жилой комплекс строится компанией Nuray House MTK. Компания занимается строительством недвижимости в Хырдалане.",
  "ab3": "Местоположение",
  "ab4": "Жилой комплекс Nuray House MTK расположен на проспекте Гейдара Алиева, 263 в Хырдалане, в нескольких сотнях метров от городского сада. Это в 700 метрах от Джейранбатанского водохранилища.",
  "ab6": "Окружающая среда",
  "ab7": "По соседству с новым комплексом есть аптека, несколько банков, различные магазины, сеть супермаркетов и мини-маркетов. Рядом много кафе, ресторанов и торговый центр.",
  "ab8": "Средняя школа № 7 находится в полукилометре, а расстояние до школы № 5 составляет 700 метров. Бакинский государственный экономико-гуманитарный колледж находится в двух километрах от комплекса, поблизости находятся школа Гувена Курсу и учебный центр Azimut, а также несколько других учебных заведений.",
  "ab9": "Общественный транспорт",
  "ab10": "Вы можете добраться до ближайшей городской автобусной остановки за минуту. Есть несколько автобусных маршрутов по проспекту Гейдара Алиева, чтобы быстро добраться до любой части города. Железнодорожный вокзал расположен в трех километрах от нового здания.",
  "ab11": "Архитектура",
  "ab12": "Жилой комплекс 'Нурай Хаус МТК' состоит из трех шестнадцатиэтажных домов с плоской крышей, построенных с учетом местных климатических особенностей. Первая очередь нового здания была сдана в эксплуатацию в 2018 году. Каждое здание имеет прочный железобетонный каркас. Новое здание обладает отличной сейсмостойкостью. Утепление наружных стен долговечным, экологически чистым теплоизолятором обеспечивает высокий уровень энергоэффективности, отвечающий современным требованиям. Фасад покрыт утепленной краской. В комплексе имеются открытые неглазурованные балконы, а также стеклопакеты с металлопластиковыми окнами. Здания подключены к центральным городским коммуникациям, включая горячую воду и газ. Два лифта установлены в каждом здании. Домофоны установлены на входе в блоки. Все необходимые коммунальные услуги, включая газ, закладываются. Отопление в квартирах индивидуальное. Дома подключены к интернету и спутниковому телевидению.",
  "ab13": "Ремонтные работы",
  "ab14": "Строятся дороги и тротуары, в жилом комплексе Nuray House MTK устанавливаются уличные фонари и камеры видеонаблюдения. Здесь посажены деревья и различные кустарники, а также посажены маленькие цветы. Для временной парковки создаются гостевые парковки, а для автомобилей жителей - подземная. Во дворе будет зона отдыха и игровая площадка с горками и качелями для детей разных возрастов. Также планируется открытие собственного детского сада и школы в жилом комплексе.",
  "ab15": "Реализация жилищного фонда",
  "ab16": "В новом жилом комплексе продаются квартиры с высотой потолков 3,2 метра и современной практической планировкой. Площадь на выбор 55-114 кв.м. Предлагаются одно-, двух-, трехкомнатные квартиры. Жилая недвижимость может быть приобретена как без отделки, так и с качественным ремонтом. Вы можете ознакомиться с внутренним ремонтом квартир на официальном сайте социальной сети. Строительная компания использует наличные в качестве оплаты. Кроме того, вы можете купить квартиру на 36 месяцев с беспроцентной ссудой или выдачей ваучера. Ознакомиться с условиями продажи вы можете в офисе продаж."
  },
  ".XLa": {
  "ab5": "Хырдаланский проект"
  },
  ".textcont": {
  "mobile": "Мобильный",
  "telephone": "Телефон",
  "mainoff": "Главный офис",
  "mainloc": "г.Хырдалан, Г.Алиев 263"
  },
  ".galleryh1": {
  "1bl": "Первый блок",
  "2bl": "Второй блок",
  "3bl": "Третий блок",
  "fittings": "Арматура",
  "windows": "Окна",
  "elevator": "Лифт"
  }
}
